
const vip1 = [

    {
        media: 'https://sample-videos.com/video321/mp4/720/big_buck_bunny_720p_1mb.mp4',
        type: 'video',
        caption: '🏠 Ավտոհանգրվանով (Garage) 1 ննջարանով  համար , նախատեսված 2 անձի համար։ \n' +
            '🕗 4 ժամը 8.000 դրամ ✔️     12 ժամը 12.000 դրամ \n' +
            '    24 ժամը 22.000 դրամ Յուրաքանչյուր հավելյալ 1 ժամը՝ 2.000 դրամ։!    '
    }

]

const vip2 = [

    {
        media: 'https://sample-videos.com/video321/mp4/720/big_buck_bunny_720p_1mb.mp4',
        type: 'video',
        caption: '🏠 Ավտոհանգրվանով (Garage) 1 ննջարանով  համար , նախատեսված 2 անձի համար։  \n' +
            '🕗 4 ժամը 8.000 դրամ ✔️     12 ժամը 12.000 դրամ  \n' +
            '    24 ժամը 22.000 դրամ Յուրաքանչյուր հավելյալ 1 ժամը՝ 2.000 դրամ։'
    }

]
const vip3 = [

    {
        media: 'https://sample-videos.com/video321/mp4/720/big_buck_bunny_720p_1mb.mp4',
        type: 'video',
        caption: '🏠 Ավտոհանգրվանով (Garage) 1 ննջարանով  համար , նախատեսված 2 անձի համար։  \n' +
            '🕗 4 ժամը 8.000 դրամ ✔️     12 ժամը 12.000 դրամ  \n' +
            '    24 ժամը 22.000 դրամ Յուրաքանչյուր հավելյալ 1 ժամը՝ 2.000 դրամ։'
    }

]
const vip4 = [

    {
        media: 'https://sample-videos.com/video321/mp4/720/big_buck_bunny_720p_1mb.mp4',
        type: 'video',
        caption: '🏠 Ավտոհանգրվանով (Garage) 1 ննջարանով  համար , նախատեսված 2 անձի համար։  \n' +
            '🕗 4 ժամը 8.000 դրամ ✔️     12 ժամը 12.000 դրամ  \n' +
            '    24 ժամը 22.000 դրամ Յուրաքանչյուր հավելյալ 1 ժամը՝ 2.000 դրամ։'
    }

]
const vip5 = [

    {
        media: 'https://sample-videos.com/video321/mp4/720/big_buck_bunny_720p_1mb.mp4',
        type: 'video',
        caption: ' 👉🏻 🏠 1 Ավտոհանգրվանով (Garage)  2 ննջարանով համար՝ նախատեսված 4 անձի ( 2 զույգի ) համար \n' +
            '🕗 4 ժամը 15.000 դրամ      12 ժամը 20.000  դրամ \n' +
            '    24 ժամը 35.000 դրամՅուրաքանչյուր հավելյալ 1 ժամը՝ 3.000 դրամ   '
    }

]

module.exports = {
    vip1,
    vip2,
    vip3,
    vip4,
    vip5
}